const articles = [
    {
        "title": "Как изменилось пищевое поведение людей в 21 веке?"
    },
    {
        "title": "Как изменилось пищевое поведение людей в 21 веке?"
    },
    {
        "title": "Как изменилось пищевое поведение людей в 21 веке?"
    },
    {
        "title": "Как изменилось пищевое поведение людей в 21 веке?"
    },
    {
        "title": "Как изменилось пищевое поведение людей в 21 веке?"
    },
    {
        "title": "Как изменилось пищевое поведение людей в 21 веке?"
    }
];

export default articles;