const prebiotics = [
    {
        "title": "Повышение иммунитета",
        "text": "Более 70% иммунных клеток организма сосредоточено в кишечнике. Пребиотики поддерживают защитные функции, снижая риск инфекций."
    },
    {
        "title": "Улучшение пищеварения",
        "text": "Пребиотики стимулируют выработку пищеварительных ферментов, облегчая процессы переваривания и усвоения питательных веществ."
    },
    {
        "title": "Нормализуют вес",
        "text": "За счёт изменения состава микрофлоры восстанавливают правильный обмен веществ, что помогает быстрее достичь оптимального веса согласно конституции человека."
    },
    {
        "title": "От аллергии",
        "text": "Снижают проницаемость кишечной стенки, препятствуют проникновению в кровь аллергенов, токсинов и патогенных бактерий. Снижают риск развития аутоиммунных заболеваний."
    },
    {
        "title": "Выводят токсины",
        "text": "Разрушают токсины, снижая их концентрацию в крови, тем самым облегчают работу печени, снижают ощущение усталости и тяжести в правом подреберье."
    },
    {
        "title": "Поднимают настроение",
        "text": "Комплексно воздействуют на организм. Улучшают общее самочувствие. Повышают работоспособность, применяются в реабилитации после стресса и депрессии."
    },
];

export default prebiotics;