const questions = [
    {
        "title": "С какого вгозраста можно принимать пребиотики?",
        "text": "Более 70% иммунных клеток организма сосредоточено в кишечнике. Пребиотики поддерживают защитные функции, снижая риск инфекций.Давать их можно каждому ребенку с трехлетнего возраста. Пребиотики в составе способствуют росту популяции полезных лактобацилл и бифидобактерий."
    },
    {
        "title": "С какого вгозраста можно принимать пребиотики?",
        "text": "Более 70% иммунных клеток организма сосредоточено в кишечнике. Пребиотики поддерживают защитные функции, снижая риск инфекций.Давать их можно каждому ребенку с трехлетнего возраста. Пребиотики в составе способствуют росту популяции полезных лактобацилл и бифидобактерий."
    },
    {
        "title": "С какого вгозраста можно принимать пребиотики?",
        "text": "Более 70% иммунных клеток организма сосредоточено в кишечнике. Пребиотики поддерживают защитные функции, снижая риск инфекций.Давать их можно каждому ребенку с трехлетнего возраста. Пребиотики в составе способствуют росту популяции полезных лактобацилл и бифидобактерий."
    },
    {
        "title": "С какого вгозраста можно принимать пребиотики?",
        "text": "Более 70% иммунных клеток организма сосредоточено в кишечнике. Пребиотики поддерживают защитные функции, снижая риск инфекций.Давать их можно каждому ребенку с трехлетнего возраста. Пребиотики в составе способствуют росту популяции полезных лактобацилл и бифидобактерий."
    },
    {
        "title": "С какого вгозраста можно принимать пребиотики?",
        "text": "Более 70% иммунных клеток организма сосредоточено в кишечнике. Пребиотики поддерживают защитные функции, снижая риск инфекций.Давать их можно каждому ребенку с трехлетнего возраста. Пребиотики в составе способствуют росту популяции полезных лактобацилл и бифидобактерий."
    },
    {
        "title": "С какого вгозраста можно принимать пребиотики?",
        "text": "Более 70% иммунных клеток организма сосредоточено в кишечнике. Пребиотики поддерживают защитные функции, снижая риск инфекций.Давать их можно каждому ребенку с трехлетнего возраста. Пребиотики в составе способствуют росту популяции полезных лактобацилл и бифидобактерий."
    },
    {
        "title": "С какого вгозраста можно принимать пребиотики?",
        "text": "Более 70% иммунных клеток организма сосредоточено в кишечнике. Пребиотики поддерживают защитные функции, снижая риск инфекций.Давать их можно каждому ребенку с трехлетнего возраста. Пребиотики в составе способствуют росту популяции полезных лактобацилл и бифидобактерий."
    },
    {
        "title": "С какого вгозраста можно принимать пребиотики?",
        "text": "Более 70% иммунных клеток организма сосредоточено в кишечнике. Пребиотики поддерживают защитные функции, снижая риск инфекций.Давать их можно каждому ребенку с трехлетнего возраста. Пребиотики в составе способствуют росту популяции полезных лактобацилл и бифидобактерий."
    },
    {
        "title": "С какого вгозраста можно принимать пребиотики?",
        "text": "Более 70% иммунных клеток организма сосредоточено в кишечнике. Пребиотики поддерживают защитные функции, снижая риск инфекций.Давать их можно каждому ребенку с трехлетнего возраста. Пребиотики в составе способствуют росту популяции полезных лактобацилл и бифидобактерий."
    },
    {
        "title": "С какого вгозраста можно принимать пребиотики?",
        "text": "Более 70% иммунных клеток организма сосредоточено в кишечнике. Пребиотики поддерживают защитные функции, снижая риск инфекций.Давать их можно каждому ребенку с трехлетнего возраста. Пребиотики в составе способствуют росту популяции полезных лактобацилл и бифидобактерий."
    },
    {
        "title": "С какого вгозраста можно принимать пребиотики?",
        "text": "Более 70% иммунных клеток организма сосредоточено в кишечнике. Пребиотики поддерживают защитные функции, снижая риск инфекций.Давать их можно каждому ребенку с трехлетнего возраста. Пребиотики в составе способствуют росту популяции полезных лактобацилл и бифидобактерий."
    },
    {
        "title": "С какого вгозраста можно принимать пребиотики?",
        "text": "Более 70% иммунных клеток организма сосредоточено в кишечнике. Пребиотики поддерживают защитные функции, снижая риск инфекций.Давать их можно каждому ребенку с трехлетнего возраста. Пребиотики в составе способствуют росту популяции полезных лактобацилл и бифидобактерий."
    },
    {
        "title": "С какого вгозраста можно принимать пребиотики?",
        "text": "Более 70% иммунных клеток организма сосредоточено в кишечнике. Пребиотики поддерживают защитные функции, снижая риск инфекций.Давать их можно каждому ребенку с трехлетнего возраста. Пребиотики в составе способствуют росту популяции полезных лактобацилл и бифидобактерий."
    },
    {
        "title": "С какого вгозраста можно принимать пребиотики?",
        "text": "Более 70% иммунных клеток организма сосредоточено в кишечнике. Пребиотики поддерживают защитные функции, снижая риск инфекций.Давать их можно каждому ребенку с трехлетнего возраста. Пребиотики в составе способствуют росту популяции полезных лактобацилл и бифидобактерий."
    },
    {
        "title": "С какого вгозраста можно принимать пребиотики?",
        "text": "Более 70% иммунных клеток организма сосредоточено в кишечнике. Пребиотики поддерживают защитные функции, снижая риск инфекций.Давать их можно каждому ребенку с трехлетнего возраста. Пребиотики в составе способствуют росту популяции полезных лактобацилл и бифидобактерий."
    },
    {
        "title": "С какого вгозраста можно принимать пребиотики?",
        "text": "Более 70% иммунных клеток организма сосредоточено в кишечнике. Пребиотики поддерживают защитные функции, снижая риск инфекций.Давать их можно каждому ребенку с трехлетнего возраста. Пребиотики в составе способствуют росту популяции полезных лактобацилл и бифидобактерий."
    },
    {
        "title": "С какого вгозраста можно принимать пребиотики?",
        "text": "Более 70% иммунных клеток организма сосредоточено в кишечнике. Пребиотики поддерживают защитные функции, снижая риск инфекций.Давать их можно каждому ребенку с трехлетнего возраста. Пребиотики в составе способствуют росту популяции полезных лактобацилл и бифидобактерий."
    },
    {
        "title": "С какого вгозраста можно принимать пребиотики?",
        "text": "Более 70% иммунных клеток организма сосредоточено в кишечнике. Пребиотики поддерживают защитные функции, снижая риск инфекций.Давать их можно каждому ребенку с трехлетнего возраста. Пребиотики в составе способствуют росту популяции полезных лактобацилл и бифидобактерий."
    },
    {
        "title": "С какого вгозраста можно принимать пребиотики?",
        "text": "Более 70% иммунных клеток организма сосредоточено в кишечнике. Пребиотики поддерживают защитные функции, снижая риск инфекций.Давать их можно каждому ребенку с трехлетнего возраста. Пребиотики в составе способствуют росту популяции полезных лактобацилл и бифидобактерий."
    },
    {
        "title": "С какого вгозраста можно принимать пребиотики?",
        "text": "Более 70% иммунных клеток организма сосредоточено в кишечнике. Пребиотики поддерживают защитные функции, снижая риск инфекций.Давать их можно каждому ребенку с трехлетнего возраста. Пребиотики в составе способствуют росту популяции полезных лактобацилл и бифидобактерий."
    },
    {
        "title": "С какого вгозраста можно принимать пребиотики?",
        "text": "Более 70% иммунных клеток организма сосредоточено в кишечнике. Пребиотики поддерживают защитные функции, снижая риск инфекций.Давать их можно каждому ребенку с трехлетнего возраста. Пребиотики в составе способствуют росту популяции полезных лактобацилл и бифидобактерий."
    },
    {
        "title": "С какого вгозраста можно принимать пребиотики?",
        "text": "Более 70% иммунных клеток организма сосредоточено в кишечнике. Пребиотики поддерживают защитные функции, снижая риск инфекций.Давать их можно каждому ребенку с трехлетнего возраста. Пребиотики в составе способствуют росту популяции полезных лактобацилл и бифидобактерий."
    },
    {
        "title": "С какого вгозраста можно принимать пребиотики?",
        "text": "Более 70% иммунных клеток организма сосредоточено в кишечнике. Пребиотики поддерживают защитные функции, снижая риск инфекций.Давать их можно каждому ребенку с трехлетнего возраста. Пребиотики в составе способствуют росту популяции полезных лактобацилл и бифидобактерий."
    },
    {
        "title": "С какого вгозраста можно принимать пребиотики?",
        "text": "Более 70% иммунных клеток организма сосредоточено в кишечнике. Пребиотики поддерживают защитные функции, снижая риск инфекций.Давать их можно каждому ребенку с трехлетнего возраста. Пребиотики в составе способствуют росту популяции полезных лактобацилл и бифидобактерий."
    },
    {
        "title": "С какого вгозраста можно принимать пребиотики?",
        "text": "Более 70% иммунных клеток организма сосредоточено в кишечнике. Пребиотики поддерживают защитные функции, снижая риск инфекций.Давать их можно каждому ребенку с трехлетнего возраста. Пребиотики в составе способствуют росту популяции полезных лактобацилл и бифидобактерий."
    },
    {
        "title": "С какого вгозраста можно принимать пребиотики?",
        "text": "Более 70% иммунных клеток организма сосредоточено в кишечнике. Пребиотики поддерживают защитные функции, снижая риск инфекций.Давать их можно каждому ребенку с трехлетнего возраста. Пребиотики в составе способствуют росту популяции полезных лактобацилл и бифидобактерий."
    },
    {
        "title": "С какого вгозраста можно принимать пребиотики?",
        "text": "Более 70% иммунных клеток организма сосредоточено в кишечнике. Пребиотики поддерживают защитные функции, снижая риск инфекций.Давать их можно каждому ребенку с трехлетнего возраста. Пребиотики в составе способствуют росту популяции полезных лактобацилл и бифидобактерий."
    },
    {
        "title": "С какого вгозраста можно принимать пребиотики?",
        "text": "Более 70% иммунных клеток организма сосредоточено в кишечнике. Пребиотики поддерживают защитные функции, снижая риск инфекций.Давать их можно каждому ребенку с трехлетнего возраста. Пребиотики в составе способствуют росту популяции полезных лактобацилл и бифидобактерий."
    },
    {
        "title": "С какого вгозраста можно принимать пребиотики?",
        "text": "Более 70% иммунных клеток организма сосредоточено в кишечнике. Пребиотики поддерживают защитные функции, снижая риск инфекций.Давать их можно каждому ребенку с трехлетнего возраста. Пребиотики в составе способствуют росту популяции полезных лактобацилл и бифидобактерий."
    },
    {
        "title": "С какого вгозраста можно принимать пребиотики?",
        "text": "Более 70% иммунных клеток организма сосредоточено в кишечнике. Пребиотики поддерживают защитные функции, снижая риск инфекций.Давать их можно каждому ребенку с трехлетнего возраста. Пребиотики в составе способствуют росту популяции полезных лактобацилл и бифидобактерий."
    },
];

export default questions;